{
  "subtitle": "", 
  "description": "Cuando la mujer empieza a procrear posterior a sus 18 años de edad, ha asistido a la escuela, goza de buena salud y se ha nutrido adecuadamente desde la infancia tiene mayor probabilidad de dar a luz niños y niñas sanas, y menor probabilidad de sufrir complicaciones durante el embarazo y el parto. \r\nLos riesgos asociados con el embarazo y la maternidad se reducen notablemente cuando las mujeres gozan de buena salud y nutrición antes del embarazo. Durante el embarazo y la lactancia, la mujer requiere alimentos más nutritivos, suplementos múltiples de micronutrientes o de hierro y ácido fólico, incluso si está consumiendo alimentos que están fortificados, sal yodada para el desarrollo mental del niño, y un descanso mayor a lo habitual. \r\nCada embarazo es único. Las mujeres que esperan un bebé deben asistir, al menos, a cuatro visitas prenatales para vigilar la evolución de su embarazo y evitar correr riesgos. Tanto ellas como sus familiares deben aprender cuáles son los síntomas del trabajo de parto, así como las señales de que puede existir alguna complicación con el embarazo. Además, deben contar con planes y tener cerca o identificado a un personal calificado que atienda el parto, y obtener ayuda inmediata en caso de surgir alguna complicación. \r\nEl parto es el momento más crítico para la madre y su hijo. Todas las mujeres deben tener la oportunidad de dar a luz con la asistencia de un personal calificado; por ejemplo, un médico, una partera capacitada o una enfermera. \r\nLa atención postnatal para la madre y a él bebé disminuye el riesgo de complicaciones y contribuye a que los progenitores y otros cuidadores proporcionen al recién nacido un comienzo saludable en la vida. \r\nLa madre y su hijo deben ser examinados en el transcurso de las 24 horas posteriores al parto, durante la primera semana y seis semanas después del parto. En caso de surgir alguna complicación, deberán ser examinados con más frecuencia. \r\nUna madre saludable, un parto en condiciones de seguridad, cuidados esenciales para el recién nacido, una familia amorosa y una higiene adecuada en el hogar son factores que favorecen la salud y la supervivencia del recién nacido. \r\nEl hábito de fumar, el consumo de alcohol, narcóticos y la exposición a venenos y/o a agentes contaminantes son perjudiciales para las mujeres embarazadas, sus hijos en gestación, los bebés, niños y adolescentes en la casa. \r\nLa violencia contra las mujeres, siendo un problema grave de violencia en nuestros países, es sumamente peligrosa para las embarazas y sus bebés, ya que aumente el riesgo del aborto espontáneo y/o trabajo de parto prematuro, que puede poner en mayor riesgo al recién nacido por tener bajo o no haberse desarrollado adecuadamente en el vientre de la madre. \r\nLas mujeres embarazadas y las madres lactantes deben estar protegidas contra cualquier forma de discriminación y exposición a factores de riesgo para su salud. Las madres deben disponer de tiempo para amamantar a sus bebés o extraer la leche para amamantarles posteriormente. Del mismo modo, tienen derecho a licencia por maternidad, a la protección de su empleo, beneficios de médicos y de salud. \r\nTodas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas y las madres primerizas. Los trabajadores del sector de la salud no solo deben ser competentes desde el punto de vista técnico; también deben tomar en consideración las prácticas culturales de la comunidad, y tratar con respeto a todas las mujeres, incluyendo a las adolescentes que se encuentren en estado de gestación. \r\n", 
  "language": "spa_ES", 
  "title": "Todas las mujeres tienen derecho a una atención sanitaria de calidad, pero especialmente las embarazadas y las madres primerizas. Los trabajadores del sector de la salud no solo deben ser competente", 
  "primary_category": "2564f42489664e1da6236da40027989a", 
  "created_at": "2014-12-26T22:07:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-19T16:53:24.023623+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El acceso de la mujer a una atención sanitaria de calidad durante el embarazo, el parto y el período postnatal previene muchas de las complicaciones asociadas con la maternidad.\r\n\r\nTodas las mujeres tienen derecho a dar a luz con asistencia de personal calificado –un médico, una enfermera o una partera–, y a cuidados de emergencia en caso de surgir complicaciones.\r\n\r\nUna atención sanitaria de calidad que, además, ofrezca información y asesoramiento, facilita a las mujeres y los hombres la toma de decisiones conscientes sobre su salud reproductiva. Una mujer que requiere atención materna debe contar con ayuda\r\nde su familia y su marido –o compañero– para cuidarse y cuidar a su bebé, y para llegar a tiempo al centro asistencial para las consultas prenatales, el parto, las visitas postnatales y la atención de emergencia.\r\n\r\nCon apoyo de las comunidades, los gobiernos deben asegurarse de que los costos de los servicios de salud no impidan que las mujeres –incluyendo a las niñas adolescentes– los utilicen. Garantizar el acceso a esos servicios también exige hacer frente a otros impedimentos, como el costo del transporte, las distancias, el mal estado de las carreteras y las prácticas culturales.\r\n\r\nEs recomendable apoyar a los trabajadores de la salud por medio de programas periódicos de capacitación que refuercen las habilidades técnicas y de comunicación indispensables para prestar un servicio sanitario de calidad. Los trabajadores sanitarios deben recibir formación para tratar respetuosamente a todas las mujeres, tener en cuenta las normas y las prácticas culturales, y observar el principio de confidencialidad y privacidad. Los agentes de salud deben ser particularmente sensibles y receptivos a las necesidades de los adolescentes, y saber cómo apoyarlos y aconsejarlos en lo relativo a sus propios cuidados y a la atención de sus hijos recién nacidos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "todas-las-mujeres-tienen-derecho-una-atencion-sanitaria-de-calidad-pero-especialmente-las-embarazadas-y-las-madres-primerizas-los-trabajadores-del-sector-de-la-salud-no-solo-deben-ser-competente", 
  "uuid": "34cc8a15cfd84ba1a01f061bf259b8e1"
}